{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": " "
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d|[⺀-⿟぀-㆏ㆠ-ㆿㇰ-ㇿ㐀-䶵一-鿿ꥠ-꥿가-퟿]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": " *(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "in": 261,
      "he": 262,
      "re": 263,
      "on": 264,
      "er": 265,
      "Ġthe": 266,
      "Ġs": 267,
      "at": 268,
      "or": 269,
      "en": 270,
      "Ġw": 271,
      "Ġc": 272,
      "Ġo": 273,
      "it": 274,
      "an": 275,
      "es": 276,
      "is": 277,
      "Ġf": 278,
      "ing": 279,
      "al": 280,
      "Ġp": 281,
      "Ġan": 282,
      "Ġb": 283,
      "ed": 284,
      "ou": 285,
      "ar": 286,
      "Ġof": 287,
      "Ġin": 288,
      "Ġm": 289,
      "Ġto": 290,
      "Ġand": 291,
      "Ġd": 292,
      "ic": 293,
      "ion": 294,
      "le": 295,
      "as": 296,
      "om": 297,
      "Ġh": 298,
      "Ġth": 299,
      "ent": 300,
      "il": 301,
      "st": 302,
      "ro": 303,
      "el": 304,
      "Ġl": 305,
      "Ġre": 306,
      "ct": 307,
      "Ġn": 308,
      "et": 309,
      "Ġe": 310,
      "ĠS": 311,
      "ĠT": 312,
      "ĠI": 313,
      "ve": 314,
      "Ġg": 315,
      "id": 316,
      "ut": 317,
      "ĠC": 318,
      "ĠA": 319,
      "ot": 320,
      "ol": 321,
      "Ġis": 322,
      "am": 323,
      "ur": 324,
      "im": 325,
      "Ġfor": 326,
      "ig": 327,
      "ly": 328,
      "Ġon": 329,
      "ad": 330,
      "ac": 331,
      "Ġbe": 332,
      "ow": 333,
      "Ġy": 334,
      "ay": 335,
      "ation": 336,
      "us": 337,
      "ver": 338,
      "un": 339,
      "ĠM": 340,
      "Ġthat": 341,
      "Ġst": 342,
      "ith": 343,
      "ir": 344,
      "ce": 345,
      "ch": 346,
      "ĠP": 347,
      "Ġyou": 348,
      "ĠB": 349,
      "Ġwith": 350,
      "ul": 351,
      "Ġhe": 352,
      "se": 353,
      "Ġit": 354,
      "Ġ(": 355,
      "ter": 356,
      "Ġas": 357,
      "if": 358,
      "Ġal": 359,
      "ag": 360,
      "Ġwh": 361,
      "em": 362,
      "ĠD": 363,
      "ĠH": 364,
      "Ġcon": 365,
      "ill": 366,
      "ers": 367,
      "Ġpro": 368,
      "ĠW": 369,
      "od": 370,
      "ra": 371,
      "ĠR": 372,
      "ri": 373,
      "ĠF": 374,
      "Ġwe": 375,
      "est": 376,
      "ab": 377,
      "ist": 378,
      "her": 379,
      "ate": 380,
      "pp": 381,
      "and": 382,
      "um": 383,
      "ĠThe": 384,
      "th": 385,
      "ess": 386,
      "Ġare": 387,
      "Ġcom": 388,
      "Ġat": 389,
      "Ġv": 390,
      "ĠL": 391,
      "ke": 392,
      "Ġde": 393,
      "op": 394,
      "ore": 395,
      "qu": 396,
      "ld": 397,
      "ew": 398,
      "Ġwas": 399,
      "Ġor": 400,
      "ĠN": 401,
      "rom": 402,
      "oun": 403,
      "ity": 404,
      "ĠE": 405,
      "ht": 406,
      "ĠG": 407,
      "res": 408,
      "Ġex": 409,
      "os": 410,
      "Ġha": 411,
      "ect": 412,
      "oc": 413,
      "ort": 414,
      "ment": 415,
      "ant": 416,
      "Ġr": 417,
      "Ġ\"": 418,
      "Ġse": 419,
      "Ġby": 420,
      "ain": 421,
      "art": 422,
      "ies": 423,
      "iv": 424,
      "Ġsu": 425,
      "Ġfrom": 426,
      "ive": 427,
      "end": 428,
      "ĊĊ": 429,
      "Ġthis": 430,
      "ust": 431,
      "ĠJ": 432,
      "ĠO": 433,
      "Ġnot": 434,
      "..": 435,
      "Ġhave": 436,
      "Ġsh": 437,
      "ight": 438,
      "ud": 439,
      "Ġch": 440,
      "all": 441,
      "our": 442,
      "ard": 443,
      "red": 444,
      "Ġun": 445,
      "ren": 446,
      "ial": 447,
      "Ġle": 448,
      "Ġus": 449,
      "up": 450,
      "out": 451,
      "ear": 452,
      "ell": 453,
      "ould": 454,
      "ost": 455,
      "ap": 456,
      "Ġcan": 457,
      "ge": 458,
      "og": 459,
      "The": 460,
      "Ġwor": 461,
      "ome": 462,
      "ure": 463,
      "ine": 464,
      "Ġab": 465,
      "ack": 466,
      "ĠIn": 467,
      "ast": 468,
      "ĠU": 469,
      "Ġsp": 470,
      "ok": 471,
      "Ġpl": 472,
      "ak": 473,
      "Ġwill": 474,
      "âĢ": 475,
      "Ġj": 476,
      "ec": 477,
      "te": 478,
      "ide": 479,
      "ich": 480,
      "ff": 481,
      "pt": 482,
      "Ġhas": 483,
      "ions": 484,
      "pl": 485,
      "Ġall": 486,
      "Ġk": 487,
      "ber": 488,
      "age": 489,
      "Ġyour": 490,
      "oug": 491,
      "ice": 492,
      "Ġtr": 493,
      "per": 494,
      "ally": 495,
      "Ġwhe": 496,
      "ia": 497,
      "ip": 498,
      "Ġ$": 499,
      "der": 500,
      "ated": 501,
      "Ġdo": 502,
      "ame": 503,
      "ans": 504,
      "iz": 505,
      "ong": 506,
      "Ġcl": 507,
      "ther": 508,
      "Ġgo": 509,
      "Ġen": 510,
      "Ġad": 511,
      "ue": 512,
      "ub": 513,
      "ound": 514,
      "ass": 515,
      "Ġbut": 516,
      "ie": 517,
      "ĠK": 518,
      "Ġcomp": 519,
      "able": 520,
      "Ġme": 521,
      "ind": 522,
      "ous": 523,
      "act": 524,
      "Ġne": 525,
      "Ġhis": 526,
      "cc": 527,
      "orm": 528,
      "ary": 529,
      "ult": 530,
      "Ġar": 531,
      "Ġim": 532,
      "Ġtheir": 533,
      "Ġout": 534,
      "cl": 535,
      "ime": 536,
      "one": 537,
      "ĠSt": 538,
      "ook": 539,
      "Ġthey": 540,
      "ĠÐ": 541,
      "Ġup": 542,
      "Ġcont": 543,
      "ite": 544,
      "Ġmore": 545,
      "Ġres": 546,
      "ance": 547,
      "ace": 548,
      "ĠTh": 549,
      "ib": 550,
      "ry": 551,
      "Ġwhich": 552,
      "ep": 553,
      "av": 554,
      "ign": 555,
      "Ġone": 556,
      "ake": 557,
      "ations": 558,
      "ĠV": 559,
      "Ġso": 560,
      "ire": 561,
      "ical": 562,
      "so": 563,
      "very": 564,
      "ough": 565,
      "Ġint": 566,
      "Ġwho": 567,
      "ction": 568,
      "are": 569,
      "du": 570,
      "ase": 571,
      "Ġ\\": 572,
      "Ġman": 573,
      "ence": 574,
      "Ġapp": 575,
      "ail": 576,
      "ach": 577,
      "Ġabout": 578,
      "ĠCh": 579,
      "ents": 580,
      "ile": 581,
      "ks": 582,
      "Ġper": 583,
      "Ġqu": 584,
      "Ġsa": 585,
      "Ġli": 586,
      "ĠY": 587,
      "vel": 588,
      "ĠâĢ": 589,
      "ord": 590,
      "Ġ-": 591,
      "ount": 592,
      "Ġ=": 593,
      "form": 594,
      "Ġte": 595,
      "Ġdis": 596,
      "Ġour": 597,
      "ition": 598,
      "Ġnew": 599,
      "Ð¾": 600,
      "Ġmy": 601,
      "erv": 602,
      "int": 603,
      "ress": 604,
      "Ġyear": 605,
      "ll": 606,
      "port": 607,
      "Ġother": 608,
      "reat": 609,
      "ru": 610,
      "own": 611,
      "ens": 612,
      "Ġev": 613,
      "Ġwere": 614,
      "Ġpart": 615,
      "ose": 616,
      "ays": 617,
      "Ġoff": 618,
      "lic": 619,
      "ĠAn": 620,
      "Ġalso": 621,
      "ely": 622,
      "Ġhad": 623,
      "ang": 624,
      "ĉĉ": 625,
      "Ġher": 626,
      "ory": 627,
      "Ġag": 628,
      "Ġbeen": 629,
      "Ð°": 630,
      "ree": 631,
      "Ġwork": 632,
      "ob": 633,
      "ond": 634,
      "ors": 635,
      "ov": 636,
      "ark": 637,
      "Ġif": 638,
      "vers": 639,
      "ĠIt": 640,
      "ings": 641,
      "Ġsc": 642,
      "ove": 643,
      "Ġtime": 644,
      ").": 645,
      "ph": 646,
      "rent": 647,
      "mer": 648,
      "ild": 649,
      "ath": 650,
      "Ġits": 651,
      "Ġthere": 652,
      "Ġany": 653,
      "fe": 654,
      "Ġrec": 655,
      "ian": 656,
      "Ġwould": 657,
      "Ġover": 658,
      "xt": 659,
      "Ġpe": 660,
      "ish": 661,
      "Ġkn": 662,
      "Ġthem": 663,
      "Ġsome": 664,
      "Ġro": 665,
      "Ġwhen": 666,
      "irst": 667,
      "Ġget": 668,
      ".\"": 669,
      "Ġ'": 670,
      "ric": 671,
      "urn": 672,
      "Ġpre": 673,
      "Ġgr": 674,
      "Ġthan": 675,
      "ĠHe": 676,
      "Ðµ": 677,
      "Ġlike": 678,
      "use": 679,
      "gr": 680,
      ");": 681,
      "oll": 682,
      "Ġwhat": 683,
      "Ġbec": 684,
      "ne": 685,
      "wo": 686,
      "ople": 687,
      "fter": 688,
      "Ð¸": 689,
      "oy": 690,
      "Ġacc": 691,
      "pe": 692,
      "Ġinto": 693,
      "wn": 694,
      "),": 695,
      "In": 696,
      "ft": 697,
      "ick": 698,
      "Ġdes": 699,
      "anc": 700,
      "ink": 701,
      "ject": 702,
      "ons": 703,
      "rit": 704,
      "ates": 705,
      "Ġam": 706,
      "clud": 707,
      "Ġno": 708,
      "ade": 709,
      "--": 710,
      "Ġcomm": 711,
      "old": 712,
      "ont": 713,
      "Ġsaid": 714,
      "ater": 715,
      "Ġ&": 716,
      "ual": 717,
      "hed": 718,
      "Ġjust": 719,
      "we": 720,
      "tern": 721,
      "//": 722,
      "iew": 723,
      "ĠUn": 724,
      "ĠâĢĵ": 725,
      "Ġshe": 726,
      "igh": 727,
      "Ġpeople": 728,
      "ious": 729,
      "Ġfe": 730,
      "Ġfirst": 731,
      "Ġhow": 732,
      "ug": 733,
      "ood": 734,
      "lect": 735,
      "amp": 736,
      "ool": 737,
      "...": 738,
      "Ġind": 739,
      "com": 740,
      "Ġ{": 741,
      "iss": 742,
      "Ġneed": 743,
      "ĠWe": 744,
      "Ð½": 745,
      "Ġact": 746,
      "ational": 747,
      "aw": 748,
      "get": 749,
      "enc": 750,
      "ss": 751,
      "eth": 752,
      "Ġbet": 753,
      "rough": 754,
      "ning": 755,
      "ert": 756,
      "ck": 757,
      "Ġonly": 758,
      "Ġprov": 759,
      "Ġunder": 760,
      "hen": 761,
      "ef": 762,
      "Ġbl": 763,
      "ific": 764,
      "ÑĢ": 765,
      "ities": 766,
      "Ġcons": 767,
      "Ġtwo": 768,
      ",\"": 769,
      "ause": 770,
      "Ġadd": 771,
      "Ġem": 772,
      "Ġinclud": 773,
      "li": 774,
      "les": 775,
      "Ġmay": 776,
      "elf": 777,
      "ty": 778,
      "olog": 779,
      "ĠThis": 780,
      "Ġmost": 781,
      "ise": 782,
      "ÑĤ": 783,
      "Ġpr": 784,
      "eg": 785,
      "erm": 786,
      "pect": 787,
      "row": 788,
      "yst": 789,
      "day": 790,
      "Ġthrough": 791,
      "ating": 792,
      "ock": 793,
      "rib": 794,
      "ting": 795,
      "Ġknow": 796,
      "ata": 797,
      "Ġreg": 798,
      "Ġafter": 799,
      "oint": 800,
      "Ġco": 801,
      "Ġinv": 802,
      "Ġback": 803,
      "ring": 804,
      "ublic": 805,
      "Ñģ": 806,
      "Ġatt": 807,
      "Ġfl": 808,
      "Ġdif": 809,
      "ident": 810,
      "ĠCom": 811,
      "Ġimp": 812,
      "Th": 813,
      "Ġthese": 814,
      "Ġass": 815,
      "Ġstud": 816,
      "ps": 817,
      "=\"": 818,
      "Ġfun": 819,
      "pport": 820,
      "ics": 821,
      "oth": 822,
      "Ġcould": 823,
      "ener": 824,
      "Ġ<": 825,
      "Ġyears": 826,
      "als": 827,
      "Ġwhere": 828,
      "Ġsee": 829,
      "Ġwell": 830,
      "ife": 831,
      "ments": 832,
      "Ġrel": 833,
      "Ġph": 834,
      "ward": 835,
      "Ġbu": 836,
      "ased": 837,
      "Ð¾Ð": 838,
      "Ġprodu": 839,
      "Ġmake": 840,
      "Ġhel": 841,
      "ful": 842,
      "ys": 843,
      "Ġlook": 844,
      "Ġevery": 845,
      "io": 846,
      "ork": 847,
      "Ġserv": 848,
      "Ġinc": 849,
      "ange": 850,
      "Ġhim": 851,
      "ular": 852,
      "ily": 853,
      "ict": 854,
      "Ġcol": 855,
      "ĠĊ": 856,
      "oss": 857,
      "Ġset": 858,
      "ility": 859,
      "ystem": 860,
      "Ġret": 861,
      "uch": 862,
      "any": 863,
      "Ġwant": 864,
      "bs": 865,
      "Ġrem": 866,
      "Ã©": 867,
      "Ġuse": 868,
      "arch": 869,
      "Ġplay": 870,
      "Ġsec": 871,
      "ract": 872,
      "ible": 873,
      "ited": 874,
      "Ġthen": 875,
      "{\\": 876,
      "fore": 877,
      "uring": 878,
      "ative": 879,
      "ĠNew": 880,
      "hip": 881,
      "ull": 882,
      "Ġent": 883,
      "Ġfin": 884,
      "Ġsuch": 885,
      "ures": 886,
      "Ġmany": 887,
      "ied": 888,
      "Ġpol": 889,
      "ĠPro": 890,
      "ement": 891,
      "Ġac": 892,
      "erson": 893,
      "ower": 894,
      "velop": 895,
      "ex": 896,
      "ts": 897,
      "ient": 898,
      "Ġvery": 899,
      "Ġway": 900,
      "Ġnow": 901,
      "Ġtra": 902,
      "Ġ*": 903,
      "Ġeven": 904,
      "riv": 905,
      "Ġmod": 906,
      "Ġshould": 907,
      "Ġdid": 908,
      "ax": 909,
      "ĠRe": 910,
      "its": 911,
      "ĠEn": 912,
      "aking": 913,
      "iness": 914,
      "ivers": 915,
      "ices": 916,
      "Ġpres": 917,
      "ĠAr": 918,
      "ĠWh": 919,
      "Ġhelp": 920,
      "ience": 921,
      "itt": 922,
      "Ġke": 923,
      "alth": 924,
      "Ġexper": 925,
      "ues": 926,
      "Ġright": 927,
      "iel": 928,
      "Ġdec": 929,
      "Ġ}": 930,
      "land": 931,
      "ble": 932,
      "Ġinst": 933,
      "Ġeff": 934,
      "oup": 935,
      "Ġsm": 936,
      "gan": 937,
      "Ġtrans": 938,
      "ĠAnd": 939,
      "air": 940,
      "Ġshow": 941,
      "ix": 942,
      "hes": 943,
      "other": 944,
      "Ġend": 945,
      "Ġbecause": 946,
      "Ġagain": 947,
      "Ġown": 948,
      "chool": 949,
      "Ġspec": 950,
      "ution": 951,
      "ars": 952,
      "cept": 953,
      "Ġclass": 954,
      "ash": 955,
      "pr": 956,
      "az": 957,
      "Ġdiffe": 958,
      "Ġgood": 959,
      "con": 960,
      "Ġsub": 961,
      "Ġloc": 962,
      "Ġinter": 963,
      "Ġdef": 964,
      "ank": 965,
      "ced": 966,
      "Ġdown": 967,
      "ah": 968,
      "ollow": 969,
      "Ġstart": 970,
      "ins": 971,
      "irect": 972,
      "Ġlong": 973,
      "Ġbr": 974,
      "ĠDe": 975,
      "usiness": 976,
      "Ġbeing": 977,
      "Ġworld": 978,
      "Ġgu": 979,
      "ĠAl": 980,
      "Ġhigh": 981,
      "Ġsur": 982,
      "ale": 983,
      "formation": 984,
      "Ġrequ": 985,
      "ode": 986,
      "Ġnum": 987,
      "Ġcall": 988,
      "**": 989,
      "Ġmuch": 990,
      "the": 991,
      "Ġgreat": 992,
      "ven": 993,
      "cess": 994,
      "rest": 995,
      "ner": 996,
      "St": 997,
      "Ġ[": 998,
      "Ġdon": 999,
      "ween": 1000,
      "ince": 1001,
      "let": 1002,
      "Ġmade": 1003,
      "Ġins": 1004,
      "Ġthose": 1005,
      "Ġmon": 1006,
      "ek": 1007,
      "Ġfam": 1008,
      "Ġval": 1009,
      "uc": 1010,
      "</": 1011,
      "ĠYou": 1012,
      "Ġbel": 1013,
      "Ġthink": 1014,
      "Ġform": 1015,
      "ten": 1016,
      "view": 1017,
      "ize": 1018,
      "Ġdoes": 1019,
      "ason": 1020,
      "Ċĉĉ": 1021,
      "ĠSe": 1022,
      "Ġcount": 1023,
      "ines": 1024,
      "Ġart": 1025,
      "meric": 1026,
      "Ġdevelop": 1027,
      "Ġbefore": 1028,
      "Ġmem": 1029,
      "ives": 1030,
      "gram": 1031,
      "Ġsystem": 1032,
      "man": 1033,
      "Ġfind": 1034,
      "imes": 1035,
      "Ġread": 1036,
      "Ġchar": 1037,
      "led": 1038,
      "ĠSh": 1039,
      "Ġop": 1040,
      "atch": 1041,
      "ces": 1042,
      "Ġmin": 1043,
      "Ġsim": 1044,
      "Ġdet": 1045,
      "Ġbetween": 1046,
      "Ġexp": 1047,
      "line": 1048,
      "Ġhere": 1049,
      "Ġused": 1050,
      "ism": 1051,
      "uth": 1052,
      "ton": 1053,
      "chn": 1054,
      "Ġdisc": 1055,
      "Ġ.": 1056,
      "Ġcur": 1057,
      "Ġmed": 1058,
      "ather": 1059,
      "way": 1060,
      "Ġlead": 1061,
      "ave": 1062,
      "iet": 1063,
      "ouse": 1064,
      "Ġext": 1065,
      "ages": 1066,
      "Ġob": 1067,
      "ield": 1068,
      "vern": 1069,
      "Ġcar": 1070,
      "read": 1071,
      "ĠAs": 1072,
      "Ġfollow": 1073,
      "Ð»": 1074,
      "Ġser": 1075,
      "Ġperson": 1076,
      "Ġtake": 1077,
      "Ġpublic": 1078,
      "ever": 1079,
      "Ġed": 1080,
      "Ġsom": 1081,
      "alk": 1082,
      "Ġinte": 1083,
      "oh": 1084,
      "We": 1085,
      "Ġcre": 1086,
      "ets": 1087,
      "ually": 1088,
      "Ġlast": 1089,
      "Ġra": 1090,
      "Ġla": 1091,
      "Ġsign": 1092,
      "Ġear": 1093,
      "Ġday": 1094,
      "els": 1095,
      "Ġav": 1096,
      "Ġvar": 1097,
      "ists": 1098,
      "to": 1099,
      "ĠFor": 1100,
      "Ġeach": 1101,
      "ern": 1102,
      "Ġrep": 1103,
      "uss": 1104,
      "Ġwhile": 1105,
      "ology": 1106,
      "Ġlife": 1107,
      "Ġbest": 1108,
      "ger": 1109,
      "Ġcommun": 1110,
      "Ġsupport": 1111,
      "ĠAmeric": 1112,
      "Ġfil": 1113,
      "ute": 1114,
      "vent": 1115,
      "arm": 1116,
      "Ġche": 1117,
      "ĠBut": 1118,
      "Ġhand": 1119,
      "Ġcor": 1120,
      "Ġel": 1121,
      ".,": 1122,
      "ames": 1123,
      "Ġstr": 1124,
      "Ġvis": 1125,
      "Ġsame": 1126,
      "tt": 1127,
      "Ġcour": 1128,
      "ital": 1129,
      "ters": 1130,
      "An": 1131,
      "Ġdata": 1132,
      "Ġdifferent": 1133,
      "Ġ|": 1134,
      "Ġgener": 1135,
      "ĠTr": 1136,
      "ĠSc": 1137,
      "Ġboth": 1138,
      "Ġbusiness": 1139,
      "Ġpoint": 1140,
      "ought": 1141,
      "Ġinformation": 1142,
      "ized": 1143,
      "iversity": 1144,
      "yn": 1145,
      "Ġmark": 1146,
      "Ġreturn": 1147,
      "Ġresult": 1148,
      "ier": 1149,
      "ox": 1150,
      "ined": 1151,
      "ered": 1152,
      "ĠCl": 1153,
      "Ġi": 1154,
      "....": 1155,
      "ection": 1156,
      "Ġchild": 1157,
      "ĠLe": 1158,
      "ĠIf": 1159,
      "ruct": 1160,
      "It": 1161,
      "ann": 1162,
      "Ġreal": 1163,
      "ional": 1164,
      "ĠSp": 1165,
      "Wh": 1166,
      "Ġstill": 1167,
      "akes": 1168,
      "Ġfound": 1169,
      "Ġaround": 1170,
      "Ġ$\\": 1171,
      "ER": 1172,
      "Ġprovid": 1173,
      "Ġdist": 1174,
      "oad": 1175,
      "ross": 1176,
      "orn": 1177,
      "ants": 1178,
      "Ġgl": 1179,
      "sc": 1180,
      "Ġdel": 1181,
      "Ġinf": 1182,
      "ĠAd": 1183,
      "Ġhome": 1184,
      "ature": 1185,
      "sp": 1186,
      "Ġcent": 1187,
      "ret": 1188,
      "This": 1189,
      "gy": 1190,
      "oot": 1191,
      "Ðº": 1192,
      "Ġbook": 1193,
      "Ġteam": 1194,
      "Ġthree": 1195,
      "ness": 1196,
      "ww": 1197,
      "âĢĶ": 1198,
      "Ġcare": 1199,
      "Ġdesign": 1200,
      "Ġlar": 1201,
      "Ġty": 1202,
      "aj": 1203,
      "ved": 1204,
      "Ġappro": 1205,
      "Ġfr": 1206,
      "Ġsol": 1207,
      "ĠâĢĶ": 1208,
      "Ġimport": 1209,
      "ĠInd": 1210,
      "ral": 1211,
      "ired": 1212,
      "Ġsay": 1213,
      "Ġprogram": 1214,
      "Ġreally": 1215,
      "raph": 1216,
      "Ġpartic": 1217,
      "Ġdep": 1218,
      "Ġsl": 1219,
      "Ġduring": 1220,
      "Ġfact": 1221,
      "ĠZ": 1222,
      "Ġprocess": 1223,
      "Ñĥ": 1224,
      "self": 1225,
      "ural": 1226,
      "Ġrun": 1227,
      "ĠIs": 1228,
      "ym": 1229,
      "ared": 1230,
      "Ġref": 1231,
      "Ġreport": 1232,
      "ik": 1233,
      "ished": 1234,
      "Ġgoing": 1235,
      "://": 1236,
      "Ġconf": 1237,
      "Ġcap": 1238,
      "Ġusing": 1239,
      "Ġest": 1240,
      "bers": 1241,
      "app": 1242,
      "ĠFr": 1243,
      "ĠQ": 1244,
      "Ġcontin": 1245,
      "Ġresp": 1246,
      "atic": 1247,
      "pro": 1248,
      "ĠShe": 1249,
      "Ġsoc": 1250,
      "ody": 1251,
      "Ġpost": 1252,
      "inal": 1253,
      "ĠBl": 1254,
      "Ġconst": 1255,
      "ision": 1256,
      "ds": 1257,
      "math": 1258,
      "ying": 1259,
      "----": 1260,
      "Ġnumber": 1261,
      "cent": 1262,
      "ms": 1263,
      "ee": 1264,
      "ĠGr": 1265,
      "ving": 1266,
      "ĠThey": 1267,
      "()": 1268,
      "Ġcle": 1269,
      "Ġpat": 1270,
      "Ġcr": 1271,
      "Ġplace": 1272,
      "ator": 1273,
      "illion": 1274,
      "Ġlist": 1275,
      "\">": 1276,
      "\",": 1277,
      "ense": 1278,
      "br": 1279,
      "eng": 1280,
      "Ġincluding": 1281,
      "Ġiss": 1282,
      "rence": 1283,
      "Ġdirect": 1284,
      "Ġopen": 1285,
      "ways": 1286,
      "Ġtechn": 1287,
      "Ġ/": 1288,
      "arn": 1289,
      "Ġschool": 1290,
      "Ġprof": 1291,
      "und": 1292,
      "Ġadv": 1293,
      "ĠCon": 1294,
      "Ċĉ": 1295,
      "riend": 1296,
      "Ġwrit": 1297,
      "of": 1298,
      "ĠPh": 1299,
      "Ġpur": 1300,
      "att": 1301,
      "Ġpass": 1302,
      "ĠEx": 1303,
      "ining": 1304,
      "ina": 1305,
      "Ġposs": 1306,
      "ĠPl": 1307,
      "Ġproduct": 1308,
      "Ġhealth": 1309,
      "Ġexpl": 1310,
      "err": 1311,
      "ially": 1312,
      "Ġsecond": 1313,
      "ĠHow": 1314,
      "Ġmain": 1315,
      "lease": 1316,
      "Ġsk": 1317,
      "Ġhapp": 1318,
      "par": 1319,
      "less": 1320,
      "Ġtoo": 1321,
      "Ġpar": 1322,
      "ploy": 1323,
      "ĠOn": 1324,
      "lement": 1325,
      "rol": 1326,
      "Ġproject": 1327,
      "Ġtop": 1328,
      "ality": 1329,
      "iving": 1330,
      "ittle": 1331,
      "rem": 1332,
      "Ġbuild": 1333,
      "ering": 1334,
      "Ġorgan": 1335,
      "Ġfew": 1336,
      "rist": 1337,
      "Ġeffect": 1338,
      "Ġinterest": 1339,
      "vernment": 1340,
      "Ġmust": 1341,
      "Ġstate": 1342,
      "ases": 1343,
      "ĠComm": 1344,
      "Ġperform": 1345,
      "Ġmus": 1346,
      "reen": 1347,
      "ccess": 1348,
      "IN": 1349,
      "Ġmonth": 1350,
      "Ġrest": 1351,
      "Ġincre": 1352,
      "Ġsince": 1353,
      "que": 1354,
      "ustom": 1355,
      "mber": 1356,
      "text": 1357,
      "omen": 1358,
      "ote": 1359,
      "Ġlot": 1360,
      "ĠThere": 1361,
      "over": 1362,
      "ething": 1363,
      "gest": 1364,
      "Ġoper": 1365,
      "be": 1366,
      "Ġagainst": 1367,
      "ron": 1368,
      "stand": 1369,
      "Ġlaw": 1370,
      "ma": 1371,
      "ON": 1372,
      "ript": 1373,
      "ves": 1374,
      "Ġpos": 1375,
      "ency": 1376,
      "ission": 1377,
      "Ġstand": 1378,
      "ember": 1379,
      "thing": 1380,
      "Ġinvest": 1381,
      "Ġallow": 1382,
      "Ġmov": 1383,
      "Ġsmall": 1384,
      "ĠCol": 1385,
      "Ġname": 1386,
      "Ġprot": 1387,
      "Ġcase": 1388,
      "ĠUniversity": 1389,
      "son": 1390,
      "Ġtest": 1391,
      "Ġhead": 1392,
      "oard": 1393,
      "Ġanother": 1394,
      "Ġcompany": 1395,
      "Ð²": 1396,
      "pos": 1397,
      "Ġtri": 1398,
      "Ġcome": 1399,
      "min": 1400,
      "Ġdi": 1401,
      "Ġweek": 1402,
      "ailable": 1403,
      "âĢĵ": 1404,
      "Ġquest": 1405,
      "Ġhist": 1406,
      "esp": 1407,
      "ery": 1408,
      "Ġeas": 1409,
      "uro": 1410,
      "Ġplan": 1411,
      "Ġopt": 1412,
      "Ġfamily": 1413,
      "Ġrece": 1414,
      "Ġz": 1415,
      "ertain": 1416,
      "ĠMar": 1417,
      "outh": 1418,
      "Ġleg": 1419,
      "Ġwithout": 1420,
      "Ġequ": 1421,
      "ĠTe": 1422,
      "ior": 1423,
      "ref": 1424,
      "Ġide": 1425,
      "Ġthings": 1426,
      "Ġpower": 1427,
      "put": 1428,
      "Ġdem": 1429,
      "Ġgame": 1430,
      "ization": 1431,
      "Ġnext": 1432,
      "ately": 1433,
      "ott": 1434,
      "Ġrese": 1435,
      "here": 1436,
      "Ġet": 1437,
      "ead": 1438,
      "ĠUS": 1439,
      "ling": 1440,
      "Ġcurrent": 1441,
      "Ġhum": 1442,
      "ĠAll": 1443,
      "ically": 1444,
      "Ġsomething": 1445,
      "Ġput": 1446,
      "Ġann": 1447,
      "orth": 1448,
      "ample": 1449,
      "tain": 1450,
      "Ġlevel": 1451,
      "Ġ+": 1452,
      "lection": 1453,
      "med": 1454,
      "Ġproble": 1455,
      "Ġpop": 1456,
      "isc": 1457,
      "ump": 1458,
      "au": 1459,
      "uthor": 1460,
      "}\\": 1461,
      "Ġlet": 1462,
      "Ġfeel": 1463,
      "ĠÂ": 1464,
      "by": 1465,
      "ury": 1466,
      "ley": 1467,
      "Ġbro": 1468,
      "ĠBe": 1469,
      "oci": 1470,
      "Ġbig": 1471,
      "ohn": 1472,
      "ised": 1473,
      "Ġalways": 1474,
      "Ġlittle": 1475,
      "Ġimportant": 1476,
      "Ġnever": 1477,
      "Ġbetter": 1478,
      "ified": 1479,
      "ream": 1480,
      "Ġmet": 1481,
      "Ġsit": 1482,
      "Ġstat": 1483,
      "Ġturn": 1484,
      "sh": 1485,
      "Ġmight": 1486,
      "por": 1487,
      "ivid": 1488,
      "Ġmat": 1489,
      "iven": 1490,
      "lex": 1491,
      "Ġmanag": 1492,
      "Ġold": 1493,
      "Ġkeep": 1494,
      "ĠOr": 1495,
      "enn": 1496,
      "eb": 1497,
      "ider": 1498,
      "AT": 1499,
      "}$": 1500,
      "ium": 1501,
      "Ġavailable": 1502,
      "Ġmarket": 1503,
      "Ġfree": 1504,
      "Ġwon": 1505,
      "Ġpresent": 1506,
      "Ġ:": 1507,
      "Ch": 1508,
      "ES": 1509,
      "Ġlove": 1510,
      "iron": 1511,
      "ration": 1512,
      "ĠRes": 1513,
      "ĠSo": 1514,
      "^{": 1515,
      "Ġwithin": 1516,
      "ĠCent": 1517,
      "itions": 1518,
      "une": 1519,
      "ource": 1520,
      "__": 1521,
      "ane": 1522,
      "Ġorder": 1523,
      "Ġwater": 1524,
      "ethod": 1525,
      "Ġterm": 1526,
      "Ġgrow": 1527,
      "Ġseem": 1528,
      "til": 1529,
      "ability": 1530,
      "Ġgot": 1531,
      "right": 1532,
      "ived": 1533,
      "Ġbelie": 1534,
      "ording": 1535,
      "Ġproper": 1536,
      "conom": 1537,
      "Ġpay": 1538,
      "ains": 1539,
      "arent": 1540,
      "ently": 1541,
      "vious": 1542,
      "Ġsays": 1543,
      "oid": 1544,
      "ument": 1545,
      "Ġview": 1546,
      "ories": 1547,
      "ively": 1548,
      "Ġfour": 1549,
      "Ġexperience": 1550,
      "ged": 1551,
      "Ġfac": 1552,
      "de": 1553,
      "AR": 1554,
      "Ġbeh": 1555,
      "inc": 1556,
      "ĠMay": 1557,
      "Ġhard": 1558,
      "ients": 1559,
      "lish": 1560,
      "ternational": 1561,
      "Ġless": 1562,
      "ries": 1563,
      "Ġgroup": 1564,
      "ured": 1565,
      "ats": 1566,
      "gin": 1567,
      "Ġsing": 1568,
      "fr": 1569,
      "Ġfriend": 1570,
      "Ġmar": 1571,
      "Ġask": 1572,
      "Ġcost": 1573,
      "work": 1574,
      "Ġservice": 1575,
      "Ġaff": 1576,
      "Ġbre": 1577,
      "He": 1578,
      "oor": 1579,
      "acy": 1580,
      "icle": 1581,
      "Ġdr": 1582,
      "omm": 1583,
      "Ġeng": 1584,
      "Ġsupp": 1585,
      "ĠGo": 1586,
      "ĠEng": 1587,
      "Ġlocal": 1588,
      "Ġchange": 1589,
      "ĠTo": 1590,
      "ray": 1591,
      "Ġcustom": 1592,
      "Ġfull": 1593,
      "ention": 1594,
      "val": 1595,
      "ple": 1596,
      "Ġprom": 1597,
      "ope": 1598,
      "Ġelect": 1599,
      "ĠMan": 1600,
      "iety": 1601,
      "uck": 1602,
      "Ġchang": 1603,
      "aut": 1604,
      "Ñı": 1605,
      "Ġaccess": 1606,
      "oney": 1607,
      "Ġable": 1608,
      "Ġnon": 1609,
      "ably": 1610,
      "Ġwin": 1611,
      "ential": 1612,
      "ober": 1613,
      "ney": 1614,
      "for": 1615,
      "aim": 1616,
      "\\\\": 1617,
      "OR": 1618,
      "ination": 1619,
      "ng": 1620,
      "Ġfunction": 1621,
      "ird": 1622,
      "Ġworking": 1623,
      "Ġbas": 1624,
      "Ġdays": 1625,
      "ours": 1626,
      "Ġexpect": 1627,
      "ush": 1628,
      "Ġcho": 1629,
      "',": 1630,
      "Ð¼": 1631,
      "Ġchildren": 1632,
      "==": 1633,
      "Ġcountry": 1634,
      "As": 1635,
      "ene": 1636,
      "Ġvalue": 1637,
      "Ġprovide": 1638,
      "ajor": 1639,
      "ĠThat": 1640,
      "elt": 1641,
      "Ġgovernment": 1642,
      "Ġoffic": 1643,
      "Ġaddition": 1644,
      "ĠNo": 1645,
      "Ġarea": 1646,
      "ĠCo": 1647,
      "ĠChrist": 1648,
      "Ġsuccess": 1649,
      "urs": 1650,
      "ĠAmerican": 1651,
      "Ġactiv": 1652,
      "Ġcond": 1653,
      "ising": 1654,
      "Ð´": 1655,
      "AN": 1656,
      "Ġmeet": 1657,
      "If": 1658,
      "resent": 1659,
      "equ": 1660,
      "ĠCan": 1661,
      "Ġconc": 1662,
      "irc": 1663,
      "Ġpract": 1664,
      "aster": 1665,
      "Ġleft": 1666,
      "Ġgive": 1667,
      "orld": 1668,
      "Ġ_": 1669,
      "Ġspe": 1670,
      "Ġstudents": 1671,
      "ĠCar": 1672,
      "ĠJan": 1673,
      "ĠAt": 1674,
      "ocus": 1675,
      "Ġlight": 1676,
      "ĠAm": 1677,
      "Ġsure": 1678,
      "Ġstory": 1679,
      "ĠJohn": 1680,
      "iver": 1681,
      "ots": 1682,
      "Ġevent": 1683,
      "Ġapplic": 1684,
      "Ġcharact": 1685,
      "ung": 1686,
      "Ġindust": 1687,
      "Ġrecord": 1688,
      "Ġcommunity": 1689,
      "ĠX": 1690,
      "Ġemploy": 1691,
      "Ġservices": 1692,
      "viron": 1693,
      "Ġpast": 1694,
      "ister": 1695,
      "eter": 1696,
      "uly": 1697,
      "ateg": 1698,
      "iting": 1699,
      "Ġ#": 1700,
      "ĠUnited": 1701,
      "Ġline": 1702,
      "Ġconn": 1703,
      "ulation": 1704,
      "Ġunderstand": 1705,
      "Ġresearch": 1706,
      "Ñĸ": 1707,
      "Ġnear": 1708,
      "ards": 1709,
      "uture": 1710,
      "Ġmusic": 1711,
      "duct": 1712,
      "ending": 1713,
      "}}": 1714,
      "Ġmaking": 1715,
      "Ġdev": 1716,
      "ai": 1717,
      "set": 1718,
      "Ġmillion": 1719,
      "Ġ@": 1720,
      "rop": 1721,
      "Ġaway": 1722,
      "ted": 1723,
      "ID": 1724,
      "ware": 1725,
      "Ġ//": 1726,
      "tr": 1727,
      "Ġpriv": 1728,
      "aff": 1729,
      "Ġspecial": 1730,
      "Ġsocial": 1731,
      "org": 1732,
      "side": 1733,
      "Ġexc": 1734,
      "ĠMed": 1735,
      "Ġland": 1736,
      "ows": 1737,
      "Ġanal": 1738,
      "aug": 1739,
      "Ġtoday": 1740,
      "ended": 1741,
      "Ġaut": 1742,
      "Ġmove": 1743,
      "idd": 1744,
      "Ġalong": 1745,
      "Ġocc": 1746,
      "ole": 1747,
      "itive": 1748,
      "ĠPr": 1749,
      "Ġorig": 1750,
      "osp": 1751,
      "ians": 1752,
      "Ġuntil": 1753,
      "Ġbased": 1754,
      "ales": 1755,
      "yl": 1756,
      "Ġcalled": 1757,
      "Ġfollowing": 1758,
      "->": 1759,
      "Ġmult": 1760,
      "lished": 1761,
      "EN": 1762,
      "ĠRep": 1763,
      "Ġpolit": 1764,
      "Ġdesc": 1765,
      "ograph": 1766,
      "Ġwhy": 1767,
      "ference": 1768,
      "ready": 1769,
      "ĠWith": 1770,
      "ourn": 1771,
      "Ġfore": 1772,
      "ST": 1773,
      "rug": 1774,
      "Ġthought": 1775,
      "Ġve": 1776,
      "urity": 1777,
      "Ġimpro": 1778,
      "\".": 1779,
      "osed": 1780,
      "Ġjob": 1781,
      "Ġself": 1782,
      "go": 1783,
      "ances": 1784,
      "Pro": 1785,
      "ences": 1786,
      "abel": 1787,
      "Ġphot": 1788,
      "veral": 1789,
      "Ã¡": 1790,
      "ergy": 1791,
      "Ġcourse": 1792,
      "Ġmean": 1793,
      "ĠBr": 1794,
      "(\\": 1795,
      "Ġident": 1796,
      "ĠEuro": 1797,
      "load": 1798,
      "icy": 1799,
      "Ġlim": 1800,
      "rap": 1801,
      "ĠFl": 1802,
      "alf": 1803,
      "Ġtoget": 1804,
      "Ġtogether": 1805,
      "Ġlarge": 1806,
      "Ġacross": 1807,
      "ividual": 1808,
      "Ġben": 1809,
      "Ġmil": 1810,
      "raw": 1811,
      "pped": 1812,
      "ique": 1813,
      "Ġmembers": 1814,
      "itor": 1815,
      "Ġ,": 1816,
      "egin": 1817,
      "Ġmajor": 1818,
      "You": 1819,
      "amb": 1820,
      "Ġtimes": 1821,
      "Ġcreat": 1822,
      "yle": 1823,
      "Ġtem": 1824,
      "urther": 1825,
      "ike": 1826,
      "ison": 1827,
      "Ġwomen": 1828,
      "Ġoften": 1829,
      "aces": 1830,
      "wards": 1831,
      "Ġnet": 1832,
      "Ġfar": 1833,
      "Ġbecome": 1834,
      "Ġfield": 1835,
      "For": 1836,
      "Ġprofess": 1837,
      "Ġhaving": 1838,
      "vironment": 1839,
      "What": 1840,
      "ĠAss": 1841,
      "Ġdidn": 1842,
      "Ġgiven": 1843,
      "Ġpossible": 1844,
      "Ġkind": 1845,
      "Ġexample": 1846,
      "uff": 1847,
      "Ex": 1848,
      "Ġshort": 1849,
      "Ġdevelopment": 1850,
      "Ġalready": 1851,
      "Ġcontrol": 1852,
      "Ġpot": 1853,
      "not": 1854,
      "artment": 1855,
      "Ġthing": 1856,
      "aterial": 1857,
      "obal": 1858,
      "ĠPol": 1859,
      "Ġcamp": 1860,
      "Ġlik": 1861,
      "Ġtrad": 1862,
      "me": 1863,
      "Ġeduc": 1864,
      "AL": 1865,
      "Ġhuman": 1866,
      "ĠApp": 1867,
      "htt": 1868,
      "iod": 1869,
      "Ġsw": 1870,
      "Ġseason": 1871,
      "Ġcity": 1872,
      "ĠYork": 1873,
      "Ġvers": 1874,
      "Ġeconom": 1875,
      "roll": 1876,
      "Ġfocus": 1877,
      "ĠWhat": 1878,
      "Ġinclude": 1879,
      "Ġmen": 1880,
      "ights": 1881,
      "::": 1882,
      "ideo": 1883,
      "ither": 1884,
      "utes": 1885,
      "ored": 1886,
      "Ġseveral": 1887,
      "(\"": 1888,
      "Ġclear": 1889,
      "Ġparticular": 1890,
      "ills": 1891,
      "Ġmethod": 1892,
      "leg": 1893,
      "Ġfeat": 1894,
      "lev": 1895,
      "aps": 1896,
      "Ġwar": 1897,
      "Ġtreat": 1898,
      "Ġwr": 1899,
      "Ġauthor": 1900,
      "Ġair": 1901,
      "ĠÐ¿": 1902,
      "Ġfilm": 1903,
      "Ġtell": 1904,
      "Ġlearn": 1905,
      "ands": 1906,
      "Ġonline": 1907,
      "ĠWhen": 1908,
      "Ġleast": 1909,
      "Ã³": 1910,
      "Ġindividual": 1911,
      "Ġcertain": 1912,
      "rict": 1913,
      "ify": 1914,
      "ÑģÑĤ": 1915,
      "ected": 1916,
      "sel": 1917,
      "Ġfood": 1918,
      "fer": 1919,
      "Ġaccount": 1920,
      "aper": 1921,
      "isk": 1922,
      "aus": 1923,
      "Ġtype": 1924,
      "ask": 1925,
      "Ġmeans": 1926,
      "utions": 1927,
      "Ġcame": 1928,
      "orts": 1929,
      "eral": 1930,
      "Ġroom": 1931,
      "ails": 1932,
      "uary": 1933,
      "On": 1934,
      "Ġmoney": 1935,
      "joy": 1936,
      "Ġside": 1937,
      "Ġever": 1938,
      "Ġfuture": 1939,
      "ched": 1940,
      "Ġinvol": 1941,
      "pportun": 1942,
      "ĠInst": 1943,
      "begin": 1944,
      "ĠState": 1945,
      "idence": 1946,
      "Ġce": 1947,
      "Ġhouse": 1948,
      "Ġknown": 1949,
      "Ġcult": 1950,
      "back": 1951,
      "Ġwebs": 1952,
      "Ġant": 1953,
      "Ġlater": 1954,
      "imate": 1955,
      "che": 1956,
      "ĠGu": 1957,
      "aring": 1958,
      "Ġlooking": 1959,
      "ĠÃ": 1960,
      "Ġenough": 1961,
      "Ġtalk": 1962,
      "ffic": 1963,
      "Con": 1964,
      "ources": 1965,
      "AS": 1966,
      "ĠNational": 1967,
      "ones": 1968,
      "Ġothers": 1969,
      "Ġearly": 1970,
      "Ġdone": 1971,
      "af": 1972,
      "ued": 1973,
      "ids": 1974,
      "Ġhistory": 1975,
      "ĠEurope": 1976,
      "Ġren": 1977,
      "Ġhtt": 1978,
      "Ġworks": 1979,
      "ilar": 1980,
      "co": 1981,
      "ÑĮ": 1982,
      "most": 1983,
      "ĠMin": 1984,
      "Ġcreate": 1985,
      "Ġstudy": 1986,
      "Ġthough": 1987,
      "Ġsite": 1988,
      "aken": 1989,
      "ĠWorld": 1990,
      "ape": 1991,
      "oman": 1992,
      "Ġreview": 1993,
      "ball": 1994,
      "Ġlo": 1995,
      "ÃŃ": 1996,
      "IT": 1997,
      "Ġvol": 1998,
      "ĠEd": 1999,
      "Ġkey": 2000,
      "ament": 2001,
      "play": 2002,
      "ĠStates": 2003,
      "Ġsug": 2004,
      "ams": 2005,
      "Ġhold": 2006,
      ")$": 2007,
      "();": 2008,
      "Ġdri": 2009,
      "Ġtook": 2010,
      "rew": 2011,
      "Ġmom": 2012,
      "RE": 2013,
      "Ġopportun": 2014,
      "ĠIm": 2015,
      "Ġsum": 2016,
      "Ġfre": 2017,
      "Ġhig": 2018,
      "Ġlow": 2019,
      "ĠCount": 2020,
      "abor": 2021,
      "Ġmakes": 2022,
      "Ġstrong": 2023,
      "bl": 2024,
      "ĠPres": 2025,
      "Ġamong": 2026,
      "irl": 2027,
      "ners": 2028,
      "urch": 2029,
      "Ġtot": 2030,
      "sw": 2031,
      "Ġseries": 2032,
      "ĠCity": 2033,
      "Ġclaim": 2034,
      "reg": 2035,
      "How": 2036,
      "ada": 2037,
      "wh": 2038,
      "ained": 2039,
      "agn": 2040,
      "ides": 2041,
      "ding": 2042,
      "):": 2043,
      "Ġdiscuss": 2044,
      "iol": 2045,
      "Ġmodel": 2046,
      "ĠSte": 2047,
      "Ġspecific": 2048,
      "IC": 2049,
      "Ġnight": 2050,
      "ster": 2051,
      "lege": 2052,
      "Ġproblem": 2053,
      "rain": 2054,
      "Ġpub": 2055,
      "esc": 2056,
      "Ġbenef": 2057,
      "Ġx": 2058,
      "uf": 2059,
      "ĠOct": 2060,
      "Ġlive": 2061,
      "Ġneeds": 2062,
      "ĠApr": 2063,
      "ogn": 2064,
      "Ġcomb": 2065,
      "ĠSchool": 2066,
      "Ġpain": 2067,
      "ony": 2068,
      "Ġspace": 2069,
      "To": 2070,
      "ĠSec": 2071,
      "By": 2072,
      "ler": 2073,
      "Ġmeas": 2074,
      "Ġdeal": 2075,
      "Ġbody": 2076,
      "Ġdoing": 2077,
      "raft": 2078,
      "ĠÐ²": 2079,
      "ĠNe": 2080,
      "reet": 2081,
      "Ġredu": 2082,
      "Ġmaterial": 2083,
      "Ġonce": 2084,
      "Ġenc": 2085,
      "Ġresults": 2086,
      "ĠCal": 2087,
      "Ġenjoy": 2088,
      "Ġdoc": 2089,
      "book": 2090,
      "Ġbit": 2091,
      "Ġappear": 2092,
      "Ġelse": 2093,
      "There": 2094,
      "ama": 2095,
      "ĠGod": 2096,
      "}{": 2097,
      "Ġdoesn": 2098,
      "verage": 2099,
      "Ġreason": 2100,
      "Ġhappen": 2101,
      "Ġcheck": 2102,
      "ĠBro": 2103,
      "And": 2104,
      "Ġseen": 2105,
      "ĠComp": 2106,
      "pping": 2107,
      "ĠHowever": 2108,
      "ĠAust": 2109,
      "Ġperiod": 2110,
      "ĠDr": 2111,
      "Ġtrue": 2112,
      "Ġsuper": 2113,
      "Ġrequire": 2114,
      "ĠAf": 2115,
      "ĠMy": 2116,
      "vert": 2117,
      "ĠAb": 2118,
      "ĠAg": 2119,
      "my": 2120,
      "Ġinit": 2121,
      "Ġrepresent": 2122,
      "Ġtyp": 2123,
      "Ġpersonal": 2124,
      "arget": 2125,
      "Ġdue": 2126,
      "Ġfive": 2127,
      "lete": 2128,
      "Ġobject": 2129,
      "anies": 2130,
      "Ġnec": 2131,
      "Ġcompet": 2132,
      "ĠAct": 2133,
      "ze": 2134,
      "ĠAug": 2135,
      "},": 2136,
      "ĠGe": 2137,
      "ators": 2138,
      "Ġcrit": 2139,
      "ule": 2140,
      "oud": 2141,
      "ĠOne": 2142,
      "Al": 2143,
      "ilities": 2144,
      "ĠMarch": 2145,
      "Ġbo": 2146,
      "www": 2147,
      "Ġquestion": 2148,
      "ĠSouth": 2149,
      "Ġwent": 2150,
      "ift": 2151,
      "Ġjo": 2152,
      "Ġchall": 2153,
      "error": 2154,
      "Ġsingle": 2155,
      "Ġfinal": 2156,
      "ino": 2157,
      "ounds": 2158,
      "Ġrelations": 2159,
      "ault": 2160,
      "Ġcomplet": 2161,
      "ĠCont": 2162,
      "Ġport": 2163,
      "Ġcomes": 2164,
      "Ġmind": 2165,
      "lu": 2166,
      "fect": 2167,
      "Ġsignific": 2168,
      "Ñĭ": 2169,
      "Ġabove": 2170,
      "dd": 2171,
      "Ġwhether": 2172,
      "ĠMc": 2173,
      "But": 2174,
      "Ġoffer": 2175,
      "hing": 2176,
      "Ġcell": 2177,
      "cal": 2178,
      "ml": 2179,
      "olution": 2180,
      "ype": 2181,
      "angu": 2182,
      "ĠThese": 2183,
      "rodu": 2184,
      "Ġstarted": 2185,
      "AC": 2186,
      "Ġvisit": 2187,
      "Ġindustry": 2188,
      "Ġactually": 2189,
      "ume": 2190,
      "ches": 2191,
      "Ġmonths": 2192,
      "ĠEm": 2193,
      "str": 2194,
      "Ġyoung": 2195,
      "ĠPart": 2196,
      "hers": 2197,
      "ĠDep": 2198,
      "Ġpercent": 2199,
      "ival": 2200,
      "ÑĢÐ°": 2201,
      "illed": 2202,
      "Ġpri": 2203,
      "part": 2204,
      "Ġprob": 2205,
      "ibility": 2206,
      "Ġtold": 2207,
      "ĠPar": 2208,
      "Ġproducts": 2209,
      "now": 2210,
      "Ġfav": 2211,
      "Ġnews": 2212,
      "Ġpress": 2213,
      "fig": 2214,
      "Ġmedia": 2215,
      "Ġstep": 2216,
      "ED": 2217,
      "ĠJanuary": 2218,
      "onse": 2219,
      "time": 2220,
      "itle": 2221,
      "Ġbring": 2222,
      "Ġquality": 2223,
      "iter": 2224,
      "ĠMe": 2225,
      "IS": 2226,
      "Ġyet": 2227,
      "Ġgetting": 2228,
      "ression": 2229,
      "Ġtax": 2230,
      "Ġenergy": 2231,
      "Ġwebsite": 2232,
      "ification": 2233,
      "ĠWill": 2234,
      "ĠHar": 2235,
      "Ġfurther": 2236,
      "frac": 2237,
      "a_": 2238,
      "uation": 2239,
      "ilt": 2240,
      "cer": 2241,
      "urg": 2242,
      "Ġaddress": 2243,
      "Ñĩ": 2244,
      "Ar": 2245,
      "hel": 2246,
      "ĠSept": 2247,
      "Ġtry": 2248,
      "Ġcharacter": 2249,
      "ĠServ": 2250,
      "Ġey": 2251,
      "Ġmot": 2252,
      "though": 2253,
      "irm": 2254,
      "Un": 2255,
      "empt": 2256,
      "ili": 2257,
      "ancial": 2258,
      "Ġexist": 2259,
      "fort": 2260,
      "face": 2261,
      "ĠApril": 2262,
      "Ġrespons": 2263,
      "ĠJune": 2264,
      "mit": 2265,
      "Ġenvironment": 2266,
      "anks": 2267,
      "head": 2268,
      "ried": 2269,
      "--------": 2270,
      "ĠDo": 2271,
      "Ġbegin": 2272,
      "Ġwind": 2273,
      "itted": 2274,
      "Ġdeb": 2275,
      "Ġ...": 2276,
      "?\"": 2277,
      "room": 2278,
      "oon": 2279,
      "ĠNorth": 2280,
      "Ġbuilding": 2281,
      "Ġprivate": 2282,
      "Ġrespect": 2283,
      "cember": 2284,
      "Ġcal": 2285,
      "ief": 2286,
      "Ð½Ð¸": 2287,
      "Ġpage": 2288,
      "Ġshare": 2289,
      "unch": 2290,
      "Ġcontent": 2291,
      "Ġconsider": 2292,
      "Ġstruct": 2293,
      "ournal": 2294,
      "Ġdiff": 2295,
      "Ġmess": 2296,
      "ĠWar": 2297,
      "ibr": 2298,
      "ovember": 2299,
      "Ġrole": 2300,
      "Ġder": 2301,
      "ĠGl": 2302,
      "ples": 2303,
      "asing": 2304,
      "Ġwa": 2305,
      "ception": 2306,
      "irt": 2307,
      "atural": 2308,
      "oph": 2309,
      "Ġcompanies": 2310,
      "Ġphys": 2311,
      "Ġens": 2312,
      "ĠFeb": 2313,
      "Ġtext": 2314,
      "Ġissues": 2315,
      "ĠJuly": 2316,
      "minist": 2317,
      "Ġrange": 2318,
      "ges": 2319,
      "ruction": 2320,
      "ari": 2321,
      "Ġdeath": 2322,
      "Ġcommon": 2323,
      "ĠHis": 2324,
      "Ġvideo": 2325,
      "Ġdeterm": 2326,
      "Ġbeaut": 2327,
      "Ġesp": 2328,
      "epend": 2329,
      "Ġquick": 2330,
      "Ġsuggest": 2331,
      "Ġbreak": 2332,
      "ana": 2333,
      "Re": 2334,
      "ĠBar": 2335,
      "ops": 2336,
      "En": 2337,
      "ĠMr": 2338,
      "Ġprevious": 2339,
      "Ġannoun": 2340,
      "Ġface": 2341,
      "Ġtechnology": 2342,
      "ecially": 2343,
      "Ġbar": 2344,
      "Ġlat": 2345,
      "chie": 2346,
      "clus": 2347,
      "Ġheart": 2348,
      "Ġsent": 2349,
      "Ġaction": 2350,
      "rm": 2351,
      "Ġaud": 2352,
      "icro": 2353,
      "Ġbelow": 2354,
      "Ġobs": 2355,
      "('": 2356,
      "ĠCor": 2357,
      "Ġsignificant": 2358,
      "Ġgeneral": 2359,
      "Ġwhole": 2360,
      "****": 2361,
      "ises": 2362,
      "Ġhours": 2363,
      "ĠEl": 2364,
      "earch": 2365,
      "selves": 2366,
      "........": 2367,
      "Ġhalf": 2368,
      "istic": 2369,
      "Ġassoci": 2370,
      "ules": 2371,
      "ĠÑģ": 2372,
      "ĠQu": 2373,
      "Ġmor": 2374,
      "Ġcontact": 2375,
      "Ġcut": 2376,
      "Ġste": 2377,
      "Ġeasy": 2378,
      "umb": 2379,
      "Ġposition": 2380,
      "ĠReg": 2381,
      "Ġtw": 2382,
      "ĠCO": 2383,
      "ĠArt": 2384,
      "ĠPresident": 2385,
      "Ġago": 2386,
      "Ġsimilar": 2387,
      "ends": 2388,
      "Ġage": 2389,
      "elling": 2390,
      "EC": 2391,
      "era": 2392,
      "aid": 2393,
      "Ġparent": 2394,
      "Ġarg": 2395,
      "ysis": 2396,
      "sec": 2397,
      "Ġamount": 2398,
      "Ġsoft": 2399,
      "aur": 2400,
      "Ð¾Ð²": 2401,
      "ocr": 2402,
      "Ġparticip": 2403,
      "Ġeither": 2404,
      "lin": 2405,
      "Ġdescrib": 2406,
      "Ġbelieve": 2407,
      "Ġsong": 2408,
      "Ġimpact": 2409,
      "ĠNot": 2410,
      "Ġfriends": 2411,
      "opy": 2412,
      "Ċĉĉĉĉ": 2413,
      "iday": 2414,
      "ging": 2415,
      "Ġestab": 2416,
      "Ġtaken": 2417,
      "uk": 2418,
      "ĠPe": 2419,
      "When": 2420,
      "ĠStud": 2421,
      "ĠBy": 2422,
      "year": 2423,
      "Ġrad": 2424,
      "Ġperformance": 2425,
      "ades": 2426,
      "Ġalmost": 2427,
      "Ġnational": 2428,
      "apt": 2429,
      "ĠBrit": 2430,
      "ledge": 2431,
      "Ġdou": 2432,
      "ication": 2433,
      "Ġrepl": 2434,
      "Ġtrack": 2435,
      "Ġhy": 2436,
      "aul": 2437,
      "fl": 2438,
      "ounc": 2439,
      "Ġfall": 2440,
      "add": 2441,
      "ham": 2442,
      "Ġcompl": 2443,
      "Ġgen": 2444,
      "ĠNews": 2445,
      "ĠSeptember": 2446,
      "oe": 2447,
      "iff": 2448,
      "ĠSoc": 2449,
      "ĠDecember": 2450,
      "ĠAmerica": 2451,
      "ĠMus": 2452,
      "Ġfail": 2453,
      "Ġcoll": 2454,
      "ĠAfter": 2455,
      "ental": 2456,
      "ips": 2457,
      "AM": 2458,
      "ĠPer": 2459,
      "Ġtaking": 2460,
      "alt": 2461,
      "Ġsix": 2462,
      "Ġeverything": 2463,
      "Ġthird": 2464,
      "ĠDav": 2465,
      "ĠOctober": 2466,
      "cle": 2467,
      "icult": 2468,
      "Ġvarious": 2469,
      "gress": 2470,
      "ological": 2471,
      "))": 2472,
      "Ã¤": 2473,
      "Ġlog": 2474,
      "Ġ</": 2475,
      "aged": 2476,
      "Ġwalk": 2477,
      "Sh": 2478,
      "rel": 2479,
      "Ġidea": 2480,
      "Ġgames": 2481,
